<?php include('header.php'); ?>

<secion class="content">
    <div class="container">
        <div class="c-left">
            <div class="c-main">

                <h1 class="service-title">Мультифункциональная компания</h1>
                <p class="service-text">ООО «Альтернативные Финансы» является развивающейся компанией на российском рынке и объединяющая в себе несколько независимых, базирующихся на продвижении и внедрении инновационных разработок отделений, обладая уникальной экспертизой в области проектирования, управления строительством, автоматизацией производства, жилых комплексов, воздушного, водного и наземного транспорта, IT-технологий, робототехники, а также исследовании искусственного интеллекта и других научно-исследовательских направлений в области фундаментальной и прикладной науке. Компания была основана в 2010 году и уже 10 лет демонстрирует уверенный рост и надежную работу в заявленной сфере деятельности. </p>
    
                <p class="service-text">Нам удалось создать профессиональную команду, ученых, дизайнеров, проектировщиков, инженеров, и менеджеров, которая предоставляет диверсифицированные услуги самого высокого качества, востребованные на рынке прогрессивных технологий.</p>

                <h2 class="service-title" style="margin-top: 35px;">Команда</h2>
                <p class="service-text">Являясь холдингом, «Альтернативные Финансы» может предоставлять полный спектр услуг от научных исследований и разработок до монтажа и обслуживания, сохраняя логику и преемственность проекта на всех этапах.</p>

                <h3 class="service-subtitle">Команда холдинга:</h3>
                <ul class="service-list">
                    <li>2 консультанта;</li>
                    <li>25 научных сотрудников;</li>
                    <li>13 проектировщиков;</li>
                    <li>17 конструкторов;</li>
                    <li>5 программистов;</li>
                    <li>9 инженеров по эксплуатации;</li>
                    <li>10 инженеров по пусконаладочным работам;</li>
                    <li>8 инженеров по оборудованию;</li>
                    <li>77 членов административного персонала;</li>
                </ul>

            </div>
        </div>
    </div>
</secion>

<?php include('footer.php'); ?>