<?php include('./header.php'); ?>

<link rel="stylesheet" href="./resources/css/page-service.css">
<script src="./resources/js/page-title.js" defer></script>

<div class="container page-services" style="padding-bottom: 0;">
    <div class="c-main">
        <div class="page-service-title" style="background-image: url('./resources/img/webp/services/vaz.webp')">
            <h2>Производство транспортных средств</h2>
            <p style="opacity: 0; max-height: 0px;">Разработка проектов и подготовка к производству сертифицированного инновационного транспорта: воздушного, водного, наземного, отличных от уже существующих и не имеющих аналогов в мире.  На данный момент идет разработка летательного аппарата.</p>
        </div>
    </div>
</div>

<div class="container page-services p-s-s">

    <div class="c-main">

        <div class="page-service-switcher">

            <div class="switcher-act">

                <p class="s-a active">Производство транспортных средств</p>
                <p class="s-a">Инжиниринговая деятельность</p>

            </div>

            <div class="switcher-content">

                <div class="s-c">

                    <p class="service-text">Разработка проектов и подготовка к производству сертифицированного инновационного транспорта: воздушного, водного, наземного, отличных от уже существующих и не имеющих аналогов в мире.  На данный момент идет разработка летательного аппарата.</p>
                </div>

                <div class="s-c" style="display: none">

                    <h3 class="service-subtitle">Обслуживание  инновационных проектов, включающий в себя следующие составляющие:</h3>
                    <ul class="service-list">
                        <li>пред проектные работы (исследование рынка, технико-экономическое обоснование проекта, бизнес-планирование и т.п.), которые призваны ответить на вопрос "будет ли экономический эффект от данного инновационного проекта?"</li>
                        <li>разработку и предоставление технологий, необходимых для осуществления строительных работ, производственной деятельности, обеспечивающих подготовку данного проекта, а также технологий, требуемых на стадии эксплуатации проекта;</li>
                        <li>работы, связанные с непосредственной подготовкой к осуществлению проекта (подготовка контрактов, подбор подрядчиков для выполнения работ, то есть обеспечения всего необходимого для осуществления проекта);</li>
                        <li>проведение строительных работ, производство и комплектная поставка оборудования, сдача производства "под ключ";</li>
                        <li>работы, связанные с оптимизацией процессов эксплуатации, управления предприятием, сервисное обслуживание, подбор и подготовка кадров и т. д..</li>
                    </ul>
                    
                </div>

            </div>
        </div>
    </div>
</div>

<script src="./resources/js/switcher.js"></script>
<!-- END IT -->

<?php include('./footer.php'); ?>