<nav class="menu">
    <div class="container">
        <hr>
        <ul>
            <li><a href="<?php home_url(); ?>">Главная</a></li>
            <li><a href="#">О компании</a></li>
            <li><a href="#">Контакты</a></li>
            <li><a href="#">Список основных продуктов компании</a></li>
            <li class="dropdown-hover">
                <p>Виды услуг</p>
                <div class="dropdown-menu">
                    <a href="#">консалтинг</a>
                    <a href="#">проектирование</a>
                    <a href="#">строительство</a>
                    <a href="#">производство транспортных средств</a>
                    <a href="#">реконструкция</a>
                    <a href="#">электромонтажные работы</a>
                    <a href="#">автоматизация производства</a>
                    <a href="#">IT технологии</a>
                    <a href="#">инжиниринговая деятельность</a>
                    <a href="#">научно-исследовательская деятельность</a>
                    <a href="#">инженерно-геологические изыскания</a>
                </div>
            </li>
            <li><a href="#">Фото и видео, Youtube канал.</a></li>
            <li><a href="#">Контакты</a></li>
            <li><a href="#">Карта сайта</a></li>
        </ul>
    </div>
</nav>