<?php wp_head(); ?>

<?php get_header(); ?>
<?php wp_nav_menu(array(
    'theme_location' => 'header_menu',
    'container' => null,
    'menu_class' => 'menu'
)); ?>

<div class="container page-services" style="padding-bottom: 0;">
    <div class="c-main">
        <div class="page-service-title" style="background-image: url('https://yarkb3.ru/wp-content/uploads/2018/12/kafedra1.jpg');">
            <h2>научно-исследовательская деятельность</h2>
            <p style="opacity: 0; max-height: 0px;">Разработка строительной, промышленной, авиационной, бытовой робототехники, а также исследования  искусственного интеллекта и роботов в области искусственного интеллекта и подготавливает платформу для фундаментальных, прикладных  исследований и разработок, определяясь с выбором направления, проблемы, а также тематики научного исследования.</p>
        </div>
    </div>
</div>

<div class="container page-services p-s-s">
    <div class="c-main">
        <div class="page-service-switcher">
            <div class="switcher-act">
                <p class="s-a active">IT технологии</p>
                <p class="s-a">Автоматизация производства</p>
                <p class="s-a">Инжиниринговая деятельность</p>
            </div>
            <div class="switcher-content">

                <div class="s-c">
                    <h3 class="service-subtitle">Услуги по внедрению:</h3>
                    <ul class="service-list">
                        <li>Информационной технологии обработки данных;</li>
                        <li>Информационной технологии управления;</li>
                        <li>Автоматизации офиса;</li>
                        <li>Информационной технологии поддержки принятия решений;</li>
                        <li>Информационной технологии экспертных принятий решений;</li>
                    </ul>
                </div>

                <div class="s-c" style="display: none">
                    <p class="service-text">Полная, частичная и комплексная автоматизация  производства.</p>
                    <h3 class="service-subtitle">Это помогает добиться следующего:</h3>
                    <ul class="service-list">
                        <li>освободить человека от тяжелого ручного труда и повысить безопасность производства;</li>
                        <li>минимизировать брак продукции, возникающий по причине ошибок работников, улучшить качество изделий и расширить их ассортимент – все это обеспечивает приток клиентов;</li>
                        <li>увеличить в несколько раз производительность труда – устройства помогают получать большой объем продукции за минимальный отрезок времени;</li>
                    </ul>
                    <p class="service-text">Автоматизация производства способствует достижению главной цели – увеличить прибыль предприятия.</p>
                </div>

                <div class="s-c" style="display: none">

                    <h3 class="service-subtitle">Обслуживание  инновационных проектов, включающий в себя следующие составляющие:</h3>
                    <ul class="service-list">
                        <li>пред проектные работы (исследование рынка, технико-экономическое обоснование проекта, бизнес-планирование и т.п.), которые призваны ответить на вопрос "будет ли экономический эффект от данного инновационного проекта?"</li>
                        <li>разработку и предоставление технологий, необходимых для осуществления строительных работ, производственной деятельности, обеспечивающих подготовку данного проекта, а также технологий, требуемых на стадии эксплуатации проекта;</li>
                        <li>работы, связанные с непосредственной подготовкой к осуществлению проекта (подготовка контрактов, подбор подрядчиков для выполнения работ, то есть обеспечения всего необходимого для осуществления проекта);</li>
                        <li>проведение строительных работ, производство и комплектная поставка оборудования, сдача производства "под ключ";</li>
                        <li>работы, связанные с оптимизацией процессов эксплуатации, управления предприятием, сервисное обслуживание, подбор и подготовка кадров и т. д..</li>
                    </ul>
                    
                </div>

                <div class="s-c" style="display: none">555</div>
            </div>
        </div>
    </div>
</div>

<?php get_footer(); ?>
<?php wp_footer(); ?>